//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_FF */

	"100" = "dentro de la carpeta \"Archivos de programa\".";
	"101" = "No se ha podido encontrar la carpeta \"Digidesign\" ";
	"102" = "No se ha podido encontrar la carpeta \"DAE\" en la carpeta \"Digidesign\" ";
	"103" = "en la carpeta del sistema.";
	"104" = "No se ha podido encontrar la carpeta \"System\"";
	"105" = "No se ha podido encontrar la carpeta \"DAE\".";
	"106" = "No se ha podido encontrar la carpeta \"Codecs\" en la carpeta \"Pro Tools\".";
	"107" = "No se ha podido encontrar la carpeta \"%1\".";
	"108" = "Para trabajar con archivos MP3, debe activar el periodo de prueba para obtener la opción de importación/exportación de MP3.  Este periodo de prueba es válido durante 30 días.\n¿Desea activar el periodo de prueba para obtener la opción de importación/exportación de MP3?";
	"109" = "Demostración";
	"110" = "No se ha podido encontrar el archivo \"%1\" en la carpeta \"%2\".";
	"111" = "Error de inicialización de módulo para %1.";
	"112" = "No comprimido";
	"113" = "Error de codificación para %1.";
	"114" = "Error de escritura a %1.";
	"115" = "No se puede activar la opción MP3 porque: ";
	"116" = "La opción MP3 está activada";
	"117" = "No se puede activar la opción REX porque: ";
	"118" = "La opción REX está activada";
	"119" = "%1El codificador DLL es de una versión incompatible";
	"120" = "No coincidencia de versión de interface de codificador";
	"121" = "No coincidencia de versión de interface de descodificador";
	"122" = "al iniciar bibliotecas de QuickTime";
	"123" = "%1. Instale el reproductor de QuickTime desde www.apple.com.";
	"124" = "No se puede activar la opción RealAudio porque: ";
	"125" = "La opción RealAudio está activada";
	"126" = "No coincidencia de versiones al crear el codificador de RealAudio";
	"127" = "Biblioteca de soporte de RealAudio no disponible";
	"128" = "No se puede activar la opción Windows Media porque: ";
	"129" = "La opción Windows Media está activada";
	"130" = "ing";
	"131" = "Voz";
	"132" = "Fondo de voz";
	"133" = "Música";
	"134" = "Música estéreo";
	"135" = "Recomendado para contenido de audio que contenga sólo voz con ruido o música de fondo limitados.";
	"136" = "Recomendado para contenido de audio que incluya música o sonidos de fondo, como películas, anuncios, noticias, etc.";
	"137" = "Recomendado para música instrumental y música vocal.";
	"138" = "Recomendado para música instrumental y música vocal. Tenga en cuenta que la calidad general será inferior que si se usa la configuración de música estándar. Requiere entrada estéreo.";
	"139" = "Se necesita descripción de proceso";
	"140" = "Convirtiendo %1 a %2";
	"141" = "Copiando %1 en %2";
	"142" = "Consolidando %1 a %2";
	"143" = "Se ha encontrado un tipo de flujo inesperado";
	"144" = "Se ha encontrado un tipo de flujo desconocido";
	"145" = "Error al leer el documento";
	"146" = "Error al escribir el documento";
	"147" = "No se encuentra TOC de documento";
	"148" = "<NO HAY INFORMACIÓN>";
	"149" = "No válido";
	"150" = "[%1 bytes]";
	"151" = "El recurso de tipo '";
	"152" = "' con Id.=%1 no se ha podido encontrar";
	"153" = "No se ha podido encontrar el recurso de STR con nombre \"%1\"";
	"154" = "No se puede crear el archivo";
	"155" = "La vista general de caché no es válida";
	"156" = "No se ha activado el modo de prueba";
	"157" = "<no configurado>";
	"158" = "WAV";
	"159" = "AIFF";
	"160" = "SD II";
	"161" = "SD I";
	"162" = "MP3";
	"163" = "Intercambio OMF";
	"164" = "Advanced Authoring Format";
	"165" = "Real Audio";
	"166" = "QuickTime";
	"167" = "AAC";
	"168" = "Windows Media";
	"169" = "Sound Resource";
	"170" = "MXF";
	"171" = "Sound Designer I";
	"172" = "RedBook CD Audio (CDDA)";
	"173" = "Pro Tools";
	"174" = "ReCycle";
	"175" = "Porque lo digo yo";
	"176" = "No podría decir";
	"177" = "AIFC";
	"178" = "Códecs";
	"179" = "MP3";
	"180" = "REX";
	"181" = "¿Quién pregunta?";
	"182" = "RealAudio";
	"183" = "Sound Designer II";
	"184" = "dummy.tag";
	"185" = "?";
	"186" = "\016No comprimido";
	"187" = "Memoria insuficiente para crear tabla de conversión de frecuencia de muestreo.  Intente asignar más memoria a Pro Tools o utilizar la configuración con una calidad de conversión más baja.";
	"188" = "Localizando archivos de audio";
	"189" = "Error desconocido al procesar";
	"190" = "Procesamiento anulado";
	"191" = "Convirtiendo vídeo";
	"192" = "Error al leer archivo OMF.";
	"193" = "No es un archivo de vídeo";
	"194" = "Error al leer vídeo en el archivo QuickTime.";
	"195" = "No se ha podido abrir el archivo de película QuickTime.";
	"196" = "No es un archivo de vídeo QuickTime válido.";
	"197" = "Error al recibir pistas de vídeo de archivo QuickTime.";
	"198" = "No se ha podido encontrar ningún vídeo en el archivo QuickTime.";
	"199" = "Es posible que el periodo de demostración haya caducado.";

/* L10N_FF2 */

	"200" = "Error desconocido al abrir archivo MXF";
	"201" = "Los archivos multicanal MXF (OP-1A) no son compatibles";
	"202" = "El archivo de vídeo tiene una frecuencia de edición de vídeo incompatible";
	"203" = "No se ha encontrado el archivo de audio %1";
	"204" = "QuickTime no admite frecuencias de muestreo de más de 65.535 muestras/segundo";
	"205" = "Inicializando bases de datos";
	"206" = "Convirtiendo. Espere.";
	"207" = "Es necesario convertir algunos archivos de catálogos de DigiBase para que esta versión de Pro Tools los pueda usar.  La conversión puede tardar de varios minutos (para catálogos pequeños) a varias horas (para catálogos grandes de 10.000 registros o más).  ¿Desea convertir o ignorar los archivos de catálogos hasta la próxima vez que se inicie Pro Tools?";
	"208" = "Convertir";
	"209" = "Ignorar";
	"210" = "Análisis de audio de Digidesign";
	"211" = "BWF (.WAV)";
	"212" = "Usada por última vez";
	"213" = ".pio usado por última vez";
	"214" = "Mezcla estéreo";
	"215" = "Mezcla de cine 5.1";
	"216" = "Mezcla de SMPTE/ITU 5.1";
	"217" = "Mezcla DTS 5.1";
	"218" = "HD Video";
	"219" = "MP4";
	"220" = "El tamaño de archivo solicitado es demasiado grande para admitir este tipo de archivo";
	"221" = "Renderización de archivo(s) de audio de Elastic Audio %s";
	"222" = "El servicio de CD-ROM (digiSPTI.exe) no está instalado, no está registrado o está dañado.";
	"223" = "error al cargar el archivo de fábrica del componente AVX.";
	"224" = "error al cargar el plug-in contenedor de QuickTime";
	"225" = "error al crear el componente ACFString.";
	"226" = "error al analizar la ruta de archivo de la película.";
	"227" = "error al recuperar metadatos de la película.";
	"228" = "No se pudo inicializar el host del plug-in ACF.";
	"229" = "No se puede importar el archivo de vídeo.";
	"230" = "3GP";
	"231" = "M4V";
	"232" = "flac";
	"233" = "FLAC";
	"234" = "No se puede activar la opción FLAC porque: ";
	"235" = "La opción FLAC está activada";
	"236" = "Es posible que el periodo de demostración de FLAC haya caducado.";
	"237" = "Convirtiendo archivos resultantes del bounce...";
	"238" = "No hay descripción";
	"239" = "PICT";
	"240" = "YUV";
	"241" = "TIF";
	"242" = "M2T";
	"243" = "WavPack";
	"244" = "No se han podido leer metadatos del archivo de video de Quicktime debido a un error de AVE o Quicktime.";

/* L10N_Sys_Exception */

	"300" = "un volumen no está montado";
	"301" = "%1";
	"302" = "No se puede crear la carpeta compartida de Pro Tools";
	"303" = "al crear enlace simbólico al archivo: %1";

/* L10N_Cmn */

	"400" = "( %1, %2 )";
	"401" = "se ha producido una aserción en \"%1\", línea %2";
	"402" = "out_of_range: Cmn_ChunkyVecImpl::At";
	"403" = "Bajar conversión de frecuencia de muestreo: %1, dur: %2, dest: %3\n";
	"404" = "Subir conversión de frecuencia de muestreo: %1, dur: %2, dest: %3\n";
	"405" = "error inesperado";
	"406" = "memoria insuficiente";
	"407" = "se ha encontrado un final inesperado de flujo";
	"408" = "se ha intentado definir la posición más allá del final de flujo";
	"409" = "out_of_range: Cmn_PolyVectorImpl::At";
	"410" = "Cmn_MakeString: error de conversión";
	"411" = "se ha encontrado el fin de archivo";
	"412" = "Little Endian";
	"413" = "Big Endian";
	"414" = "No configurado";

/* L10N_Sys */

	"500" = "al cargar \"%1\"";
	"501" = "al buscar el símbolo \"%1\" en \"%2\"";
	"502" = "al cerrar \"%1\"";
	"503" = "ubicación inicial para iterador no válida";
	"504" = "error al buscar en el volumen";
	"505" = "<Desconocido>";
	"506" = "Ruta completa: %1";
	"507" = "Nombre de volumen: %1";
	"508" = "Nombre de ubicación: %1";
	"509" = "Extensión: %1";
	"510" = "Carpeta principal: ";
	"511" = "%1:.Trashes:";
	"512" = "%1 %2";
	"513" = "%1:AFP_Resource";
	"514" = "%1Resource:.FRK\\%2";
	"515" = "se ha encontrado el final de flujo";
	"516" = "error de escritura en flujo";
	"517" = "Desconocido";
	"518" = "Carpeta";
	"519" = "\"%1\": tot.:%2 recuento:%3 máx.:%4 mín.:%5 prom.:%6";
	"520" = "*** Búfer lleno, se han perdido mensajes ***\n";
	"521" = "Id. mágico no coincide";
	"522" = "tamaño de encabezamiento no coincide con cantidad de datos leídos";
	"523" = "versión demasiado antigua";
	"524" = "no se pueden leer datos de versión más reciente";
	"525" = "Excepción desconocida";
	"526" = "Tamaño de volumen: %1 bytes";
	"527" = "Espacio libre de volumen: %1 bytes";
	"528" = "Nota";
	"529" = "Advertencia";
	"530" = "Error";
	"531" = "sin título";
	"532" = "Nombre de archivo: %1";
	"533" = "tmp";
	"534" = "txt";
	"535" = ":AFP_AfpInfo";
	"536" = ":Afp_Resource";
	"537" = "Drivers\\FASTFAT.SYS";
	"538" = "040904B0";
	"539" = "\\StringFileInfo\\%1\\ProductName";
	"540" = "Pro Tools para Windows NT";
	"541" = "_NT_SYMBOL_PATH";
	"542" = "c:\\suprimir volcados de pila";
	"543" = "c:\\Activar depuración JIT";
	"544" = "Excepción grave.\nHay que salir de Pro Tools.\n";
	"545" = "Se ha escrito un archivo de registro en: %1\n";
	"546" = "Error de programa";
	"547" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"548" = "\\Log-%1.ptx";
	"549" = "Descripción:\r\n%1\r\nPila:\r\n";
	"550" = "¿Guardar en archivo?";
	"551" = "registro de excepción";
	"552" = "N/D";
	"553" = "DAE";
	"554" = "InstallPath";
	"555" = "Software\\Digidesign\\";
	"556" = "ProgramFilesDir";
	"557" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"558" = "\\Digidesign";
	"559" = "fat";
	"560" = "fat32";
	"561" = "ntfs";
	"562" = "cdfs";
	"563" = "nfs";
	"564" = "avidfs";
	"565" = "avidfos";
	"566" = "a:";
	"567" = "b:";
	"568" = "No se ha podido completar su solicitud por el siguiente motivo: %1";
	"569" = "El nombre elegido contiene caracteres no permitidos.";
	"570" = "No hay servicios de multiprocesamiento disponibles. Son necesarios para el funcionamiento.";
	"571" = "no se puede desmontar unidad de arranque";
	"572" = "No se puede eliminar la carpeta: %1 no está vacío.";
	"573" = "al copiar \"%1\" en \"%2\"";
	"574" = "al copiar \"%1\" en \"%2\"";
	"575" = "al eliminar \"%1\"";
	"576" = "al crear \"%1\"";
	"577" = "al abrir \"%1\"";
	"578" = "al leer \"%1\"";
	"579" = "al escribir \"%1\"";
	"580" = "al cerrar \"%1\"";
	"581" = "al configurar atributos para \"%1\"";
	"582" = "Ruta larga completa: %1";
	"583" = "Software\\Avid\\Pro Tools";
	"584" = "\\Avid";
	"585" = "\\Pro Tools";

/* L10N_Sys2 */

	"600" = "Ruta relativa no válida para este anclaje";
	"601" = "No se ha podido iniciar el semáforo";
	"602" = "No se ha podido crear un evento";
	"603" = "Error al configurar el evento";
	"604" = "Desconocido";
	"605" = "Aplicación";
	"606" = "Framework";
	"607" = "Error irrecuperable";
	"608" = "Esta aplicación ha encontrado un error irrecuperable y es necesario salir.";
	"609" = "Audio";

/* L10N_Sys_MacOSErr */

	"700" = "Error al conectar con la biblioteca";
	"701" = "Archivo de película dañado";
	"702" = "No se han podido leer datos en un evento Apple";
	"703" = "La base de datos de escritorio se ha dañado.";
	"704" = "El sistema no puede asignar memoria, error crítico";
	"705" = "Memoria física insuficiente";
	"706" = "El tamaño de partición especificado en el recurso 'TAMAÑO' no es lo bastante grande para el inicio";
	"707" = "Error de bus.";
	"708" = "No hay tarjeta en esta ranura";
	"709" = "Dispositivo de entrada de sonido ocupado";
	"710" = "Tamaño de muestra no válido";
	"711" = "Frecuencia de muestreo no válida";
	"712" = "Disco duro demasiado lento para grabar";
	"713" = "Tipo de compresión no válido";
	"714" = "Dispositivo de entrada de sonido no válido";
	"715" = "No hay hardware de entrada de sonido disponible";
	"716" = "No hay suficiente tiempo de CPU disponible";
	"717" = "Canal ocupado";
	"718" = "Archivo dañado o inutilizable, o no AIFF o AIFF-C";
	"719" = "Insuficiente memoria disponible";
	"720" = "Recurso dañado o inutilizable";
	"721" = "Canal dañado o inutilizable";
	"722" = "Problema al cargar el recurso";
	"723" = "Insuficiente hardware disponible";
	"724" = "Hardware de sonido necesario no disponible";
	"725" = "Archivo de recurso no encontrado";
	"726" = "Escribiendo más allá del final de archivo";
	"727" = "Error al asignar memoria para estructura";
	"728" = "Error al asignar memoria para estructuras temporales";
	"729" = "Pila insuficiente";
	"730" = "Error de sistema de archivos interno";
	"731" = "Se ha desconectado el volumen de servidor";
	"732" = "No es un volumen HFS; el volumen no admite Desktop Manager";
	"733" = "Demasiados directorios operativos abiertos";
	"734" = "Directorio no encontrado o nombre de ruta incompleto";
	"735" = "Primer error de rango de errores de disco de bajo nivel";
	"736" = "Último error de rango de errores de disco de bajo nivel";
	"737" = "El permiso de lectura/escritura no permite la escritura";
	"738" = "Bloque de directorio principal incorrecto";
	"739" = "Problema al cambiar nombre";
	"740" = "El volumen no tiene directorio con formato Macintosh";
	"741" = "Intento de abrir archivo bloqueado para escritura";
	"742" = "El volumen está offline";
	"743" = "Archivo ya abierto con permiso de escritura";
	"744" = "Ya existe un archivo con el nombre especificado.";
	"745" = "Archivo ocupado";
	"746" = "Volumen bloqueado mediante software";
	"747" = "Archivo bloqueado";
	"748" = "Disco protegido contra escritura";
	"749" = "Archivo o carpeta no encontrados";
	"750" = "Demasiados archivos abiertos";
	"751" = "Intento de colocar marca antes de inicio de archivo";
	"752" = "Se ha llegado a final de archivo lógico";
	"753" = "Archivo no abierto";
	"754" = "Nombre de archivo o de volumen incorrecto";
	"755" = "Error de E/S";
	"756" = "Volumen no encontrado";
	"757" = "Disco lleno";
	"758" = "Directorio lleno";
	"759" = "Recurso del driver no encontrado";
	"760" = "El driver no ha podido completar la solicitud de cierre";
	"761" = "No tiene los privilegios de acceso adecuados";
	"762" = "Nombre de archivo demasiado largo";
	"763" = "Permiso denegado";

/* L10N_Sys_Win32Err */

	"800" = "Infracción de acceso";
	"801" = "Mala alineación de tipo de datos";
	"802" = "Límites de matriz rebasados";
	"803" = "Error de punto flotante (operando anormal)";
	"804" = "Error de punto flotante (división por cero)";
	"805" = "Error de punto flotante (resultado inexacto)";
	"806" = "Error de punto flotante (operación no válida)";
	"807" = "Error de punto flotante (desbordamiento)";
	"808" = "Error de punto flotante (comprobación de pila)";
	"809" = "Error de punto flotante (subdesbordamiento)";
	"810" = "Error de entero (división por cero)";
	"811" = "Error de entero (desbordamiento)";
	"812" = "Instrucción privilegiada ejecutada en modo de usuario";
	"813" = "Error de página de entrada";
	"814" = "Intento de instrucción no permitida";
	"815" = "Excepción no continuable";
	"816" = "Desbordamiento de pila";
	"817" = "Disposición no válida";
	"818" = "Infracción de página de protección";
	"819" = "Se ha usado un margen no válido";
	"820" = "Excepción desconocida";
	"821" = " en dirección: ";
	"822" = " en módulo: ";
	"823" = ", no se puede leer la ubicación: ";
	"824" = ", no se puede escribir en la ubicación: ";
	"825" = ", el hilo provoca una infracción de DEP en: ";
	"826" = ", tipo desconocido: ";

/* L10N_Fic1 */

	"900" = "Error de AAE: %1.";
	"901" = "Error de AAE: %1 en DSP nº %2 %3.";
	"902" = "<Nada seleccionado>";
	"903" = "Sound Designer";
	"904" = "Sound Designer II";
	"905" = "SDII comprimido";
	"906" = "MacMix";
	"907" = "Audio IFF (AIFF)";
	"908" = "Onda";
	"909" = "Se requiere memoria adicional del sistema para motores con capacidad de 24 bits: %1 k.";
	"910" = "Pro Tools";
	"911" = "La versión de D-Verb instalada actualmente no es compatible con esta versión de %1.";
	"912" = "plug-ins";
	"913" = "Plug-ins instalados";
	"914" = "Explorando plug-ins";
	"915" = "Cargando plug-ins";
	"916" = "Explorando memoria";
	"917" = "Renderización";
	"918" = "Analizando";
	"919" = "%1 muestras";
	"920" = "Advertencia:";
	"921" = "Esta pletina necesita bastante memoria.  Será necesario ajustar la asignación de memoria contigua del sistema y reiniciar el ordenador. Haga clic en Aceptar para continuar.";
	"922" = "400 ms; nivel 0";
	"923" = "750 ms; nivel 1";
	"924" = "1500 ms; nivel 2 (predeterminado)";
	"925" = "3000 ms; nivel 4";
	"926" = "Mínimo (Unity)";
	"927" = "Medio";
	"928" = "Máximo";
	"929" = "%1 voces";
	"930" = "%1 voces (1 DSP)";
	"931" = "%1 voces (%2 DSP)";
	"932" = "HD TDM";
	"933" = "Mix TDM";
	"934" = "ST II";
	"935" = "Audiomedia";
	"936" = "Tarjeta 442";
	"937" = "Integrado";
	"938" = "Session 8";
	"939" = "Proyecto";
	"940" = "Disco E/S";
	"941" = "d24ª";
	"942" = "Mix (1 DSP, 32 voces)";
	"943" = "Mix (2 DSP, 64 voces)";
	"944" = "d24ª + mezcla (64 voces)";
	"945" = "Pro Tools LE en d24ª";
	"946" = "Pro Tools LE en Mix";
	"947" = "Toolbox\\Audiomedia III";
	"948" = "Digi 001";
	"949" = "Danny Boy";
	"950" = "LE en paralización";
	"951" = "Paralización TDM (1 DSP)";
	"952" = "HD TDM (1 DSP, voces máx.)";
	"953" = "HD TDM (1 DSP, voces med.)";
	"954" = "HD TDM (1 DSP, voces mín.)";
	"955" = "HD TDM (2 DSP, voces máx.)";
	"956" = "HD TDM (2 DSP, voces med.)";
	"957" = "HD TDM (2 DSP, voces mín.)";
	"958" = "HD TDM (3 DSP, voces máx.)";
	"959" = "HD TDM (3 DSP, voces med.)";
	"960" = "HD TDM (3 DSP, voces mín.)";
	"961" = "HD TDM (4 DSP, voces máx.)";
	"962" = "HD TDM (4 DSP, voces med.)";
	"963" = "HD TDM (4 DSP, voces mín.)";
	"964" = "HD TDM (5 DSP, voces máx.)";
	"965" = "HD TDM (5 DSP, voces med.)";
	"966" = "HD TDM (5 DSP, voces mín.)";
	"967" = "HD TDM (6 DSP, voces máx.)";
	"968" = "HD TDM (6 DSP, voces med.)";
	"969" = "HD TDM (6 DSP, voces mín.)";
	"970" = "HD TDM (7 DSP, voces máx.)";
	"971" = "HD TDM (7 DSP, voces med.)";
	"972" = "HD TDM (7 DSP, voces mín.)";
	"973" = "HD TDM (8 DSP, voces máx.)";
	"974" = "HD TDM (8 DSP, voces med.)";
	"975" = "HD TDM (8 DSP, voces mín.)";
	"976" = "HD TDM (9 DSP, voces med.)";
	"977" = "HD TDM (9 DSP, voces mín.)";
	"978" = "LE en HD";
	"979" = " Configuración";
	"980" = "%1 - Unity";
	"981" = "Se encontró un error al cambiar la configuración de Intel® Turbo Boost";

/* L10N_Fic2 */

	"1000" = "Requiere %1 MB de memoria de sistema. Actualmente, tiene asignada una memoria de %2 MB.";
	"1001" = "Requiere %1 MB de memoria de sistema. Tiene asignada una memoria de %2 MB. Es necesario reiniciar el ordenador.";
	"1002" = "No se ha encontrado un interface de audio conectado a la primera tarjeta HD.  Compruebe la alimentación y los cables DigiLink. Haga clic en Aceptar para volver a examinar.";
	"1003" = "No se puede detectar un interface de audio.  Compruebe la alimentación y los cables DigiLink. Haga clic en Aceptar para volver a examinar.";
	"1004" = "Debe elegir las interfaces de audio que esté usando con el sistema Digidesign.  Haga clic en Aceptar para ir al cuadro de diálogo Configuración del hardware.";
	"1005" = "Corto (2047 muestras por canal)";
	"1006" = "Largo (8191 muestras por canal)";
	"1007" = "Máximo (32 767 muestras por canal)";
	"1008" = "Corto (4095 muestras por canal)";
	"1009" = "Largo (16383 muestras por canal)";
	"1010" = "Máximo (65 535 muestras por canal)";
	"1011" = "Ninguno ";
	"1012" = "Corto (1023 muestras por canal)";
	"1013" = "Largo (4095 muestras por canal)";
	"1014" = "Máximo (16 383 muestras por canal)";
	"1015" = "1 procesador";
	"1016" = "%1 procesadores";
	"1017" = " Reconstruyendo mezcladores...";
	"1018" = "Mínimo (reduce el uso de memoria)";
	"1019" = "Normal";
	"1020" = "Grande (mejora el rendimiento)";
	"1021" = "60 ms; nivel 0";
	"1022" = "125 ms; nivel 1";
	"1023" = "250 ms; nivel 2 (predeterminado)";
	"1024" = "500 ms; nivel 4";
	"1025" = "1000 ms; nivel 8";
	"1026" = "Nivel";
	"1027" = "Predeterminado";
	"1028" = "Corto";
	"1029" = "Largo";
	"1030" = "Máximo";
	"1031" = "Mínimo";
	"1032" = "Normal";
	"1033" = "Grande";
	"1034" = "%1 MB";
	"1035" = "%1 GB";
	"1036" = "Copland TDM";
	"1037" = "HD Native";
	"1038" = "Copland+Accel";
	"1039" = "HDX";
	"1040" = "Micrófono integrado";
	"1041" = "Micrófono externo integrado";
	"1042" = "Salida integrada";
	"1043" = "Salida auxiliar integrada";
	"1044" = "Entrada integrada";
	"1045" = "Salida de línea integrada";
	"1046" = "Entrada de línea integrada";
	"1047" = "Salida digital integrada";
	"1048" = "Entrada digital integrada";
	"1049" = "Pro Tools Aggregate I/O";
	"1050" = "Optimizando DSP...";
	"1051" = "Optimizando";
	"1052" = "Optimizando";
	"1053" = "Desactivando conexiones...";
	"1054" = "Reactivando conexiones...";
	"1055" = "Restableciendo";
	"1056" = "Redimensionando Mezclador";
	"1057" = "HD Native Thunderbolt";
	"1058" = "Sin salidas";
	"1059" = "Dispositivo de audio de Windows";
	"1060" = "Dispositivo de audio de Linux";
	"1061" = "(No se ha podido encontrar la licencia de \"Pro Tools DigiLink I/O\")";
	"1062" = "%1 (Paquetes de voces habilitados:%2)";
	"1063" = "Actualizando configuración de motor de reproducción...";
	"1064" = "Canales de E/S híbridos:";
	"1065" = "Número de voces:";
	"1066" = "Compartido";
	"1067" = "Exclusivo";

/* L10N_FicErrs */

	"1100" = "Falta \"DSP Farm\" o no se ha instalado correctamente.  (%1)";
	"1101" = "La automatización es demasiado densa. Intente reducir los datos de automatización.  (%1)";
	"1102" = "Los plug-ins Native y/o HTDM están usando demasiados recursos de CPU y es posible que presenten conflictos. Intente configurar el tamaño del búfer de hardware a 512 o menos, o quite algunos plug-ins Native/HTDM.  (%1)";
	"1103" = "El hardware se adquirió pero se tuvo que configurar \"Tamaño del búfer de reproducción AAE\" con el valor predeterminado.  Para usar un \"Tamaño de búfer AAE\" mayor, intente salir de otras aplicaciones o instale más memoria.  (%1)";
	"1104" = "La configuración de hardware de Digidesign ya se está ejecutando. Debe cerrarla para poder cargar AAE.  (%1)";
	"1105" = "El controlador de bounce no puede seguir funcionando. Pruebe usar el comando \"Convertir después del bounce\".  (%1)";
	"1106" = "El controlador de bounce no puede seguir funcionando.  (%1)";
	"1107" = "No se ha podido completar el procesamiento de audio debido a conflictos con otras tareas de la CPU o un posible problema de sincronización. Si esto ocurre a menudo, compruebe sus cables de sincronización o pruebe a cambiar la configuración del tamaño de búfer de hardware en el cuadro de diálogo Motor de reproducción. En la mayoría de los casos, el problema se resuelve al aumentar el tamaño del búfer de hardware.  (%1)";
	"1108" = "La CPU se está sobrecargando. Quite algunos plug-ins Native o aumente el límite de uso de la CPU en el cuadro de diálogo Motor de reproducción.  (%1)";
	"1109" = "AAE no ha podido completar esta operación.  Una o más pistas de audio cercanas a la ubicación actual son demasiado densas.  (%1)";
	"1110" = "No se pueden procesar clips superpuestos desde un solo archivo de forma destructiva.  (%1)";
	"1111" = "Memoria insuficiente para ejecutar AAE.  (%1)";
	"1112" = "No se ha podido completar el procesamiento de audio debido a conflictos con otras tareas de la CPU o un posible problema de sincronización. Si esto ocurre a menudo, compruebe sus cables de sincronización o pruebe a cambiar la configuración del tamaño de búfer de hardware en el cuadro de diálogo Motor de reproducción. En la mayoría de los casos, el problema se resuelve al aumentar el tamaño de búfer de hardware.  (%1)";
	"1113" = "AAE no ha podido completar esta operación.  Una o más pistas de automatización que están cerca de la ubicación actual son demasiado densas.  (%1)";
	"1114" = "AAE no puede recibir audio de las unidad con la rapidez suficiente.  Es posible que la unidad sea demasiado lenta o esté demasiado fragmentada, o que la unidad firewire tenga problemas debido al ancho de banda de firewire extra o a la carga de la CPU.  (%1)";
	"1115" = "Se requiere un DigiSystem INIT más reciente.  (%1)";
	"1116" = "Es posible que el hardware no esté recibiendo sincronización digital.  (%1)";
	"1117" = "La memoria virtual debe estar desactivada en el panel de control \"Memoria\".  (%1)";
	"1118" = "El modo de dirección de 32 bits debe estar activado en el panel de control \"Memoria\".  (%1)";
	"1119" = "No se ha podido encontrar AAE.  (%1)";
	"1120" = "Es necesario crear una \"carpeta AAE\" dentro de la carpeta de sistema.  Ésta debe ser la ubicación de AAE.  (%1)";
	"1121" = "Se requiere DigiSystem INIT.  (%1)";
	"1122" = "AAE tiene problemas para seguir funcionando.  Es posible que el disco sea demasiado lento o esté demasiado fragmentado. Una unidad firewire puede tener problemas debido al ancho de banda de firewire extra o a la carga de la CPU. (%1)";
	"1123" = "El hardware de Avid no está instalado o está siendo usado por otra aplicación.  (%1)";
	"1124" = "AAE no tiene memoria suficiente.  Intente aumentar el tamaño preferido de AAE.  (%1)";
	"1125" = "Pro Tools tiene muy poca memoria. Guarde la sesión y vuelva a iniciar Pro Tools.  (%1)";
	"1126" = "Se ha producido un error, guarde la sesión y reinicie el ordenador.  (%1)";
	"1127" = "No hay ninguna unidad de disco conectada a la tarjeta SCSI.  (%1)";
	"1128" = "No se ha seleccionado audio.  (%1)";
	"1129" = "este plug-in no está autorizado. Por favor contacte al fabricante para obtener información sobre autorización.  (%1)";
	"1130" = "este plug-in no está autorizado. (%1)";
	"1131" = "No hay suficientes intervalos de tiempo TDM para completar la operación. Intente reducir el número de conexiones de mezclador.  (%1)";
	"1132" = "Datos de canal auxiliar distintos de cero durante la secuencia PCI. Esto podría perjudicar los dispositivos periféricos.  (%1)";
	"1133" = "Hay demasiadas ranuras en el bus TDM2; esto podría indicar que hay un interface de audio desconectado o una no coincidencia entre la fuente de sincronización y la frecuencia de muestreo de sesión.  (%1)";
	"1134" = "El motor DSP chocó con la banda muerta de TDM2. Hay demasiadas E/S en el chip de TDM2.  (%1)";
	"1135" = "Los búferes de reproducción de AAE necesitan más memoria de sistema; intente salir de otras aplicaciones, asignar MENOS memoria a AAE y las aplicaciones actuales o instalar más memoria.  (%1)";
	"1136" = "AAE se ha quedado sin tiempo al enviar audio a través del bus PCI. Intente reducir el número de pistas o utilizar un motor de reproducción con menos voces por DSP. (%1)";
	"1137" = "AAE no ha podido comunicarse con el hardware de audio.  Guarde la sesión y reinicie el ordenador.  (%1)";
	"1138" = "AAE no ha podido recuperar los datos de vista general de grabación desde el hardware de audio.  (%1)";
	"1139" = "Una pista tiene una conexión no válida de TDM. Asegúrese de que todas las pistas estén asignadas a una salida válida.  (%1)";
	"1140" = "Sobrecarga de CPU. Busque drivers de disco compatibles e intente algo de lo siguiente: quite plug-ins Native, aumente el tamaño de búfer de hardware en el cuadro de diálogo Motor de reproducción o reduzca la automatización.  (%1)";
	"1141" = "AAE no ha podido completar esta operación.  Es posible que uno de los discos esté lleno.  (%1)";
	"1142" = "El uso de la CPU suspende el audio USB.  Quite algunos plug-ins, elimine algunas pistas o aumente el \"Tamaño de búfer de hardware\" en el cuadro de diálogo Motor de reproducción.  (%1)";
	"1143" = "El periférico Mbox de Digidesign no está conectado al bus USB. Conéctelo al bus USB. (%1)";
	"1144" = "El periférico Mbox de Digidesign se ha desconectado del bus USB. Guarde la sesión, vuelva a conectarlo al bus USB y reinicie Pro Tools.  (%1)";
	"1145" = "Desbordamiento de búfer del dispositivo de audio. Esto puede indicar una fuente de reloj no válida. Si esto ocurre con frecuencia, intente reducir el \"Tamaño de búfer de hardware\" en el panel Motor de reproducción.  (%1)";
	"1146" = "Subdesbordamiento de búfer del dispositivo de audio. Si esto ocurre con frecuencia, intente reducir el \"Tamaño de búfer de hardware\" en el panel Motor de reproducción o quitar otros dispositivos del bus firewire de audio. (%1)";
	"1147" = "El sistema operativo ha retenido las interrupciones durante demasiado tiempo. Si esto ocurre a menudo, intente aumentar el \"Tamaño de búfer de hardware\" en el panel Motor de reproducción.  (%1)";
	"1148" = "El sistema operativo ha retenido las interrupciones durante demasiado tiempo. Si esto ocurre a menudo, intente aumentar el \"Tamaño de búfer de hardware\" en el panel Motor de reproducción.  (%1)";
	"1149" = "El sistema operativo ha retenido las interrupciones durante demasiado tiempo. Si esto ocurre a menudo, intente aumentar el \"Tamaño de búfer de hardware\" en el panel Motor de reproducción.  (%1)";
	"1150" = "Se ha detectado un restablecimiento de bus firewire. Compruebe los cables firewire y de alimentación de los dispositivos firewire.  (%1)";
	"1151" = "El sistema operativo ha retenido las interrupciones durante demasiado tiempo. Si esto ocurre a menudo, intente aumentar el \"Tamaño de búfer de hardware\" en el panel Motor de reproducción.  (%1)";
	"1152" = "Comunicación perdida con el interface de audio. Intente aumentar el valor de \"Tamaño de búfer de hardware\" o quitar algunos plug-ins y asegúrese de tener la fuente de reloj válida. Pulse Aceptar para restablecer el dispositivo.  (%1)";
	"1153" = "No se encuentra el archivo de bifurcación de recursos de AAE.  (%1)";
	"1154" = "El hardware de Avid  está siendo usado por otra aplicación.  (%1)";
	"1155" = "Error de sobrecarga de CPU. Si esto sucede a menudo, pruebe a aumentar el \"Tamaño de búfer de hardware\" en el cuadro de diálogo Motor de reproducción o quite algunos plug-ins.  (%1)";
	"1156" = "La CPU se está sobrecargando.  El procesamiento de Elastic Audio no puede seguir funcionando.  Cambie el modo de las pistas de Elastic Audio al modo de renderización, desactive el procesamiento de Elastic Audio o quite algunos plug-ins Native.  (%1)";
	"1157" = "El procesamiento de Elastic Audio no puede seguir funcionando. Es posible que la unidad sea demasiado lenta o esté demasiado fragmentada. Intente reducir el tamaño de búfer de hardware o aumentar el tamaño de búfer de reproducción de AAE. (%1)";
	"1158" = "La caché de disco es demasiado pequeña. Intente aumentar el tamaño de caché o el tamaño de búfer de reproducción de AAE en el cuadro de diálogo Motor de reproducción.  (%1)";
	"1159" = "No se han encontrado los datos necesarios en la caché de disco para una operación de prioridad temporal.  (%1)";
	"1160" = "Memoria agotada durante el procesamiento de Elastic Audio. Cambie las pistas al modo de renderización.  (%1)";
	"1161" = "Intentando transmitir Elastic Audio desde un volumen de Avid Unity.  Desmonte todos los volúmenes de Unity o desactive todas las pistas de Elastic Audio en la sesión.  (%1)";
	"1162" = "No se ha podido asignar memoria para la caché de disco.  Intente reducir el búfer de disco (búfer de AAE), el tamaño de la caché de disco o el número de voces de motor.  Si recibió este error al iniciar, elimine sus preferencias e inténtelo de nuevo.  (%1)";
	"1163" = "No se ha podido asignar memoria para la caché de disco.  Intenta reducir el búfer de disco (búfer AAE) o el tamaño de caché de disco.  Si ha recibido este error al iniciar, elimine sus preferencias e inténtelo de nuevo.  (%1)";
	"1164" = "Se ha superado el número máximo de archivos de audio o fundido.  Puede reducir la cantidad de archivos consolidando el audio o eliminando archivos sin usar de la sesión.  (%1)";
	"1165" = "Error de comunicación con DigiShoeTool.  Podría deberse a un problema de permisos de la instalación.  Intente volver a instalar el software.  (%1)";
	"1166" = "Solo se admite una tarjeta Native. Quita todas las tarjetas Native adicionales.  (%1)";
	"1167" = "Algunos componentes de software instalados no son compatibles con el firmware actual de la tarjeta HD Native. Vuelva a instalar el software Pro Tools. (%1)";
	"1168" = "La versión del archivo de imagen de firmware en el disco es demasiado antigua. Vuelva a instalar la aplicación para solucionar el problema. Pulse Aceptar para salir automáticamente. (%1)";
	"1169" = "La versión del archivo de imagen de firmware en el disco es demasiado reciente. Vuelva a instalar la aplicación para solucionar el problema. Pulse Aceptar para salir automáticamente. (%1)";
	"1170" = "No se ha encontrado un archivo de imagen de firmware en el disco. Vuelva a instalar la aplicación para solucionar el problema. Pulse Aceptar para salir automáticamente. (%1)";
	"1171" = "Error inesperado en la transmisión de una imagen de firmware. (%1)";
	"1172" = "Error inesperado en la transmisión de una imagen de firmware. No se ha encontrado el archivo de imagen de firmware en el disco. (%1)";
	"1173" = "Error inesperado en la transmisión de una imagen de firmware. Memoria del host insuficiente para albergar el archivo de imagen de firmware en el disco. (%1)";
	"1174" = "Error inesperado en la transmisión de una imagen de firmware. Error al leer el archivo de imagen en el disco. (%1)";
	"1175" = "Error inesperado en la transmisión de una imagen de firmware. Error al eliminar la imagen anterior de la tarjeta. (%1)";
	"1176" = "Error inesperado en la transmisión de una imagen de firmware. Error al escribir la imagen a la tarjeta. (%1)";
	"1177" = "Error inesperado en la transmisión de una imagen de firmware. Error de comprobación de escritura. (%1)";
	"1178" = "Error inesperado en la transmisión de una imagen de firmware. El archivo de imagen en el disco no coincide con la versión de archivo de imagen esperada. (%1)";
	"1179" = "La tarjeta contiene una versión no admitida de la imagen de firmware. También puede ser que el driver no haya reconocido correctamente la tarjeta. Asegúrese de que se use la tarjeta correcta y vuelva a instalar la aplicación. Consulte el documento Léeme para obtener más detalles pertinentes a su sistema o póngase en contacto con el Soporte Técnico de Digidesign. (%1)";
	"1180" = "Una imagen de firmware desconocida y no compatible parece haberse cargado en la tarjeta. También puede ser que el driver no haya reconocido correctamente la tarjeta. Primero pruebe a utilizar la imagen segura de su tarjeta para actualizar su imagen principal. Si esto no funciona, vuelva a instalar la aplicación. Si aun así no funciona, consulte el documento LÉEME para obtener más detalles pertinentes a su sistema o póngase en contacto con el Soporte Técnico de Digidesign. (%1)";
	"1181" = "El hardware de su PCI no funciona correctamente. (%1)";
	"1182" = "El cable HDX TDM no está conectado correctamente. Consulte la Guía de instalación del sistema. (%1)";
	"1183" = "Se ha detectado un problema con el reloj externo o la fuente de sincronización.  Compruebe que la frecuencia de muestreo del reloj externo sea compatible con la frecuencia de muestreo del periférico de audio. (%1)";
	"1184" = "Se ha solicitado una conexión TDM, pero el sistema no tiene más ranuras TDM disponibles. (%1)";
	"1185" = "No se encuentra una interface de audio conectada a la primera tarjeta HDX. Compruebe la alimentación y los cables DigiLink. (%1)";
	"1186" = "Pro Tools tiene problemas de comunicación con un periférico. Compruebe las conexiones con los periféricos. Si el problema persiste, reinicie Pro Tools y los periféricos. (%1)";
	"1187" = "Cambiar el VSO durante la reproducción o la grabación puede causar errores. Asegúrese de que la opción Omitir errores durante la reproducción/grabación está activada en el cuadro de diálogo Motor de reproducción al utilizar VSO, o bien efectúe solamente cambios lentos en VSO al reproducir o grabar. (%1)";
	"1188" = "Algunas tarjetas del sistema tienen ventiladores averiados. Esto puede causar sobrecalentamiento de tarjeta. (%1)";
	"1189" = "Algunas tarjetas DSP del sistema se están calentando demasiado para un funcionamiento apropiado. Aumente la ventilación, reduzca la temperatura ambiente o apague el sistema para que se enfríen las tarjetas. (%1)";
	"1190" = "El modo de suspensión no es compatible. Desactívelo y reinicie Pro Tools. (%1)";
	"1191" = "Insuficientes recursos de CPU para Pro Tools. Prueba a desactivar o quitar plug-ins Native.  (%1)";
	"1192" = "Es necesario detener la reproducción para insertar el primer plug-in Native";
	"1193" = "AAE ha encontrado un error desconocido al escribir los datos de audio a disco.";
	"1194" = "AAE ha intentado escribir un archivo más grande que el tamaño máximo de archivo de audio.";
	"1195" = "La reproducción ha llegado al final de la sesión.";
	"1196" = "Los eventos de sobrescribir de AudioSuite no son compatibles en un volumen Unity.";
	"1197" = "Se ha econtrado un error AAE -6001. Verifique que todas las interfaces de audio estén conectadas, luego pruebe reiniciar Pro Tools e incrementar el tamaño del búfer de hardware.";
	"1198" = "Un plug-in con bajo rendimiento ha causado un error de sobrecarga de la CPU. Desactivar la opción \"Optimizar el rendimiento en tamaños de búfer bajos\" en el diálogo del motor de reproducción podría prevenirlo. (%1)";
	"1199" = "MacOS AVB ha encontrado un error interno que podría haber provocado un defecto en el audio durante la reproducción o la grabación. (%1)";

/* L10N_FicErrs2 */

	"1200" = "La CPU se está sobrecargando. Cambia el modo de las pistas de Elastic Audio al modo de renderización, desactiva el procesamiento de Elastic Audio o ARA, o quita algunos plug-ins Native. (%1)";
	"1201" = "No se ha podido iniciar a tiempo la reproducción con este dispositivo. Pro Tools intentará compensarlo. Si el problema persiste, prueba con un dispositivo distinto o aumenta el tamaño del búfer del hardware en Configuración > Motor de reproducción.  (%1)";
	"1202" = "No se puede iniciar el dispositivo de audio seleccionado. Elige otro dispositivo de audio.  (%1)";
	"1203" = "No se puede iniciar el dispositivo de audio seleccionado porque no se admite su frecuencia de muestreo. Elige otro dispositivo de audio.  (%1)";
	"1204" = "sobrecarga";
	"1205" = "overrun";
	"1206" = "underrun";
	"1207" = "(%1) Se ha producido un error en Core Audio %2 con uno de los dispositivos de Aux I/O. Si esto ocurre con frecuencia, prueba lo siguiente:\n- %3\n- %4 \n- %5";
	"1208" = "Aumenta el \"Tamaño de búfer de hardware\" en el cuadro de diálogo Motor de reproducción";
	"1209" = "Elimina algunos plug-ins";
	"1210" = "Utiliza una referencia de reloj común entre el motor de reproducción principal y cualquier hardware de Aux I/O";
	"1211" = "Pro Tools ha encontrado un error al reproducir uno o más clips multicanal. (%1)";

/* L10N_FicMsgs */

	"1300" = "Preferencias Fic";
	"1301" = "Fic debe ejecutarse en modo de memoria de 32 bits. Use el panel de control de memoria para cambiar al modo de 32 bits.";
	"1302" = "Asegúrese de que el archivo \'DigiSystem INIT\' está en su carpeta de extensiones.";
	"1303" = "No se puede iniciar Administrador de Fic.";
	"1304" = "Error de AAE %1 durante la reproducción.";
	"1305" = "Error de AAE %1 durante la reproducción.  Puede que el disco sea demasiado lento o que esté demasiado fragmentado para completar esta solicitud.";
	"1306" = "Error de AAE %1 durante la reproducción.  Una o más pistas de audio cercanas a la ubicación actual son demasiado densas.";
	"1307" = "Error de AAE %1 durante la reproducción.  Una o más pistas de automatización que están cerca de la ubicación actual son demasiado densas.";
	"1308" = "ADVERTENCIA: %1 Aún existen conexiones de plug-ins.";
	"1309" = "ADVERTENCIA: AAE puede tener problemas de poca memoria debido al número de plug-ins instalados.  Aumente el tamaño preferido de AAE o quite algunos plug-ins.";
	"1310" = "Debe aumentar el tamaño de búfer de reproducción y reiniciar AAE para usar este ajuste.";
	"1311" = "Debe reiniciar AAE con un tamaño de búfer de reproducción de al menos \"%1\" para usar este ajuste.";
	"1312" = "Integrado";
	"1313" = "- Tamaño de búfer de disco mínimo";
	"1314" = "- Ajuste de búfer de disco predeterminado recomendado";
	"1315" = "AAE requiere al menos %1 k más de memoria para ejecutarse en esta configuración.  Ajuste el tamaño preferido de AAE o salga de otras aplicaciones.";
	"1316" = "AAE no tiene memoria suficiente.  Intente aumentar el tamaño preferido de AAE.";
	"1317" = "AAE ha ajustado sus requisitos de memoria y es necesario reiniciarlo.";
	"1318" = "Debe elegir la cantidad de memoria asignada a AAE para su sistema Digidesign.  Haga clic en Aceptar para ir al cuadro de diálogo de tamaño de búfer de reproducción.";
	"1319" = "Copia de archivo";
	"1320" = "882 Studio";
	"1321" = "882 E/S";
	"1322" = "888 E/S";
	"1323" = "888/24 E/S";
	"1324" = "ADAT Bridge A (1-8)";
	"1325" = "ADAT Bridge B (9-16)";
	"1326" = "882/20 E/S";
	"1327" = "1622 E/S";
	"1328" = "Interno";
	"1329" = "S/PDIF (RCA)";
	"1330" = "Óptico";
	"1331" = "Esclavo";
	"1332" = "Digital";
	"1333" = "AES/EBU";
	"1334" = "S/PDIF";
	"1335" = "Analóg.";
	"1336" = "Digital";
	"1337" = "Óptico";
	"1338" = "S/PDIF (RCA)";
	"1339" = "16 bits";
	"1340" = "20 bits";
	"1341" = "Ranura 0";
	"1342" = "Ranura 1";
	"1343" = "Ranura 2";
	"1344" = "Ranura 3";
	"1345" = "Ranura 4";
	"1346" = "Ranura 5";
	"1347" = "Ranura 6";
	"1348" = "Ranura 7";
	"1349" = "Ranura 8";
	"1350" = "Ranura 9";
	"1351" = "Ranura 10";
	"1352" = "Ranura 11";
	"1353" = "Ranura 12";
	"1354" = "Ranura 13";
	"1355" = "Ranura 14";
	"1356" = "Ranura 15";
	"1357" = "Ranura 16";
	"1358" = "Ranura 17";
	"1359" = "Ranura 18";
	"1360" = "Ranura 19";
	"1361" = "Ranura 20";
	"1362" = "Ranura 21";
	"1363" = "Ranura 22";
	"1364" = "Ranura 23";
	"1365" = "Ranura 24";
	"1366" = "Ranura 25";
	"1367" = "Ranura 26";
	"1368" = "Ranura 27";
	"1369" = "Ranura 28";
	"1370" = "Ranura 29";
	"1371" = "Ranura 30";
	"1372" = "Ranura 31";
	"1373" = "Sencillo";
	"1374" = "Doble";
	"1375" = "16 bits";
	"1376" = "24 bits";
	"1377" = "Bridge I/Oª";
	"1378" = "DSP Farmª";
	"1379" = "Uno o más plug-ins requieren una actualización del fabricante. Sin actualización, Pro Tools puede cerrarse inesperadamente al iniciarse. Para obtener más información, inicie el validador de plug-ins de Digidesign (Digidesign Plug-In Validator). Este mensaje no se volverá a mostrar.";

/* L10N_FicCards */

	"1400" = "Desconocido nº %1";
	"1401" = "Audiomedia III";
	"1402" = "DSP Farm nº %1";
	"1403" = "d24 nº %1";
	"1404" = "Project II nº %1";
	"1405" = "Mix Card nº %1";
	"1406" = "SampleCell II PCI nº %1";
	"1407" = "Digi 001";

/* L10N_DAW */

	"1500" = "desconocido";
	"1501" = "No declarado";
	"1502" = "Cancelar";
	"1503" = "Editar";
	"1504" = "Deshacer";
	"1505" = "Rehacer";
	"1506" = "Cortar";
	"1507" = "Copiar";
	"1508" = "Pegar";
	"1509" = "Borrar";
	"1510" = "Seleccionar todo";
	"1511" = "Intro";
	"1512" = "Entrar";
	"1513" = "Escape";
	"1514" = "Retroceso";
	"1515" = "Flecha izquierda";
	"1516" = "Flecha derecha";
	"1517" = "Flecha arriba";
	"1518" = "Flecha abajo";
	"1519" = "Página arriba";
	"1520" = "Página abajo";
	"1521" = "Inicio";
	"1522" = "Fin";
	"1523" = "Espacio";
	"1524" = "Tab";
	"1525" = "Coma";
	"1526" = "Punto";
	"1527" = "Comilla";
	"1528" = "Punto y coma";
	"1529" = "Comilla de cierre";
	"1530" = "Menos";
	"1531" = "Igual";
	"1532" = "Más";
	"1533" = "Insert";
	"1534" = "Eliminar";
	"1535" = "Ayuda";

/* L10N_PEDViews */

	"1600" = "Motor de reproducción";
	"1601" = "Aceptar";
	"1602" = "Configuración";
	"1603" = "Búfer de reproducción AAE (búfer de disco)";
	"1604" = "Tamaño de caché:";
	"1605" = "Tamaño:";
	"1606" = "Los valores bajos para el disco reducen la latencia del disco (sistema más rápido).  Los valores altos mejoran el rendimiento del disco (sistema más lento).";
	"1607" = "Mensaje informativo de búfer de disco";
	"1608" = "Minimizar asignación de memoria del sistema (efectivo tras el próximo reinicio).";
	"1609" = "Búfer de transmisión de plug-in";
	"1610" = "Tamaño:";
	"1611" = "Optimizar para transmisión de contenido en unidades de audio (requiere más memoria de sistema)";
	"1612" = "Motor de reproducción";
	"1613" = "Aceptar";
	"1614" = "Motor";
	"1615" = "Búfer de transmisión de plug-in";
	"1616" = "Tamaño:";
	"1617" = "Optimizar para transmisión de contenido en unidades de audio (requiere más memoria de sistema)";
	"1618" = "Búfer de reproducción AAE";
	"1619" = "Tamaño de caché:";
	"1620" = "Tamaño:";
	"1621" = "Los valores bajos para el disco reducen la latencia del disco (sistema más rápido).  Los valores altos mejoran el rendimiento del disco (sistema más lento).";
	"1622" = "Mensaje informativo de búfer de disco";
	"1623" = "Minimizar asignación de memoria del sistema (efectivo tras el próximo reinicio).";
	"1624" = "Configuración";
	"1625" = "Límite de uso de la CPU:";
	"1626" = "Equipo host";
	"1627" = "Procesadores host:";
	"1628" = "Tamaño de búfer de hardware:";
	"1629" = "Omitir errores durante reproducción/grabación (puede provocar ruidos no deseados)";
	"1630" = "Minimizar latencia de E/S adicional";
	"1631" = "Tamaño de búfer de hardware:";
	"1632" = "Límite de uso de la CPU:";
	"1633" = "Número de voces:";
	"1634" = "Procesadores host";
	"1635" = "Tamaño de búfer de hardware:";
	"1636" = "Límite de uso de la CPU:";
	"1637" = "Frecuencia de muestreo:";
	"1638" = "Equipo host";
	"1639" = "Número de voces:";
	"1640" = "44,1 kHz";
	"1641" = "Motor de compensación de retardo:";
	"1642" = "Procesadores host:";
	"1643" = "Omitir errores durante reproducción/grabación (puede provocar ruidos no deseados)";
	"1644" = "Minimizar latencia de E/S adicional";

/* L10N_TDM2 */

	"1700" = "transmitir salida desde chip no inicial";
	"1701" = "no se ha podido crear transmisor";
	"1702" = "intento de desconectar salida de transmisión desconectada";
	"1703" = "más desconexiones de transmisión que conexiones";
	"1704" = "intento de conectar entrada a salida de transmisión desconectada";
	"1705" = "no se ha encontrado conexión de transmisión";
	"1706" = "no se ha podido borrar conexión de transmisión";
	"1707" = "Reflejo de chip no de E/S";
	"1708" = "nº de chip fuera de rango en Reflector::Neighbor()";
	"1709" = "max_fwd != max_bwd in TDM2RouterImpl::GetTimeSlotInfo()";
	"1710" = "ConnectTimeOfDaySource no implementado porque se da por obsoleto";
	"1711" = "frecuencia de muestreo desconocida";
	"1712" = "dirección incorrecta en TimeSlotMgr ctor";
	"1713" = "intento de cambiar frecuencia de muestreo bruta con ranuras en su lugar";
	"1714" = "Conexiones internas no usan ranuras";
	"1715" = "RxDisconnect sin dirección";
	"1716" = "prep anidada no aceptable aquí";
	"1717" = "DSPRecord* no encontrado en asignación a número";
	"1718" = "número no encontrado en asignación a DSPRecord*";
	"1719" = "error hm_TDM2_GetNodeNumber: una causa posible es la presencia de tarjetas no Jazz";
	"1720" = "BasicRAMAddrForSeqROTAddr(): ROTAddr fuera de rango";
	"1721" = "intervalo de tiempo no debe ser válido en la entrada a asignación de conector";
	"1722" = "nº chip entrada no válido";
	"1723" = "dirección chip salida semiválida";
	"1724" = "ROT refcnt no salida vent";
	"1725" = "reflector RAM no liberado";
	"1726" = "nº chip salida no válido";

/* L10N_SampleRates */

	"1800" = "Frecuencia de muestreo desconocida";
	"1801" = "Personalizada...";
	"1802" = "Introducir frecuencia de muestreo:";
	"1803" = "Frecuencia de muestreo personalizada";
	"1804" = "8 kHz";
	"1805" = "11,025 kHz";
	"1806" = "16 kHz";
	"1807" = "22,050 kHz";
	"1808" = "32 kHz";
	"1809" = "44,1 kHz";
	"1810" = "48 kHz";
	"1811" = "88,2 kHz";
	"1812" = "96 kHz";
	"1813" = "176,4 kHz";
	"1814" = "192 kHz";
	"1815" = "44,1kHz";
	"1816" = "48kHz";
	"1817" = "88,2kHz";
	"1818" = "96kHz";
	"1819" = "176,4kHz";
	"1820" = "192 kHz";
	"1821" = "44,1 kHz (Pull Up/Down)";
	"1822" = "48 kHz (Pull Up/Down)";
	"1823" = "88,2 kHz (Pull Up/Down)";
	"1824" = "96 kHz (Pull Up/Down)";
	"1825" = "176,4 kHz (Pull Up/Down)";
	"1826" = "192 kHz (Pull Up/Down)";
	"1827" = "0,1% Up, 4,1667% Up (NTSC a PAL, estilo de cine)";
	"1828" = "4,1667% Up (cine a PAL)";
	"1829" = "0,1% Up (NTSC a cine)";
	"1830" = "0,1% Down (cine a NTSC)";
	"1831" = "4% Down (PAL a cine)";
	"1832" = "4% Down , 0,1% Down (PAL a NTSC, estilo de cine)";
	"1833" = "%1 (reloj externo)";

/* L10N_ProToolsGeneric */

	"1900" = "Ninguno";
	"1901" = "ninguno";
	"1902" = "MIDI";
	"1903" = "&Aceptar";
	"1904" = "Salir";
	"1905" = "&Cancelar";
	"1906" = "&Aceptar";
	"1907" = "Recha&zar";
	"1908" = "&Copiar mensaje de error";
	"1909" = "&Reintentar";
	"1910" = "&Detener";
	"1911" = "&Eliminar";
	"1912" = "&Continuar";
	"1913" = "&Sí";
	"1914" = "&No";
	"1915" = "Más &información…";
	"1916" = "Cualquier(a)";
	"1917" = "Todo";
	"1918" = "Todo";
	"1919" = "des.";
	"1920" = "des.";
	"1921" = "act";
	"1922" = "pan.";
	"1923" = "volumen";
	"1924" = "ajuste de vol.";
	"1925" = "ajuste de nivel";
	"1926" = "n/d";
	"1927" = "Pro Tools";
	"1928" = "&Guardar";
	"1929" = "&No guardar";
	"1930" = "&Descartar";
	"1931" = "&Conservar";
	"1932" = "&No eliminar";
	"1933" = "Quit&ar";
	"1934" = "ProTools 5.0";
	"1935" = "ProTools 4.3";
	"1936" = "ProTools 3.2";
	"1937" = "Pro Tools 5.0";
	"1938" = "Pro Tools 4.3";
	"1939" = "Pro Tools 3.2";
	"1940" = "Pistas de audio";
	"1941" = "Pistas de audio y vídeo";
	"1942" = "Pistas MIDI";
	"1943" = "Pistas auxiliares";
	"1944" = "Pistas principales";
	"1945" = "Pistas de instrumento";
	"1946" = "VCA Masters";
	"1947" = "Carpetas";
	"1948" = "Pistas congeladas";
	"1949" = "No se ha podido crear el archivo predeterminado de fábrica del plug-in TCE porque %1.";
	"1950" = "no disponible";
	"1951" = "No disponible";
	"1952" = " con ";
	"1953" = "\"%1\"";
	"1954" = "No volver a mostrar este mensaje";
	"1955" = "Mínimo";
	"1956" = "&Permitir";
	"1957" = "&Sustituir";
	"1958" = "简体中文 (Simplified Chinese)";
	"1959" = "繁體中文 (Traditional Chinese)";
	"1960" = "Deutsch (German)";
	"1961" = "English (English)";
	"1962" = "Español (Spanish)";
	"1963" = "Français (French)";
	"1964" = "Italiano (Italian)";
	"1965" = "日本語 (Japanese)";
	"1966" = "한글 (Korean)";
	"1967" = "Iniciar sesión";
	"1968" = "Cerrar sesión";
	"1969" = "Iniciando sesión";
	"1970" = "Sesión";
	"1971" = "Proyecto";
	"1972" = "&Reparar";
	"1973" = "Ha usado %1 de %2 (%3%) de almacenamiento total en Nube";
	"1974" = " (Almacenamiento: %1%)";
	"1975" = "Está intentando ejecutar una versión más reciente de Pro Tools que la permitida por su licencia. Puede desinstalar esta versión de Pro Tools y volver a instalar cualquier versión que esté admitida por su licencia, o visite su cuenta MyAvid para renovar su plan de actualización.";
	"1976" = "MyAvid";
	"1977" = "¿Te gustaría enviar datos de diagnóstico y utilización a Avid para ayudarnos a mejorar nuestros productos y servicios?\n\n";
	"1978" = "Ten en cuenta que algunas pantallas basadas en la web podrán continuar recolectando datos de diagnóstico y utilización de acuerdo a nuestra política de privacidad.";
	"1979" = "\n\nEste ajuste puede ser cambiado en Preferencias > Operación > Diagnósticos.";
	"1980" = "\n\nEste ajuste puede ser modificado en el menú “Configuración” de Pro Tools First.";
	"1981" = "&Actualizar";
	"1982" = "&Omitir";
	"1983" = "Guardar como...";

/* L10N_BDM */

	"2000" = "Nombre de clip";
	"2001" = "Tipo";
	"2002" = "Id. único";
	"2003" = "Comentario de base de datos";
	"2004" = "Comentario de Finder";
	"2005" = "E";
	"2006" = "Vínculo";
	"2007" = "Duración";
	"2008" = "Nombre";
	"2009" = "Ruta";
	"2010" = "Id. de volumen";
	"2011" = "Tamaño";
	"2012" = "Fecha de modificación";
	"2013" = "Fecha de creación";
	"2014" = "Comentario de archivo";
	"2015" = "Fecha de indexación";
	"2016" = "Formato";
	"2017" = "Frecuencia de muestreo";
	"2018" = "Profundidad de bits";
	"2019" = "Número de muestras";
	"2020" = "Nº de canales";
	"2021" = "Forma de onda";
	"2022" = "Registro de tiempo original";
	"2023" = "Tempo";
	"2024" = "Registro de tiempo de usuario";
	"2025" = "Cinta";
	"2026" = "Frecuencia de CT";
	"2027" = "Prioridad de tarea";
	"2028" = "Progreso";
	"2029" = "Estado";
	"2030" = "Capacidad";
	"2031" = "Libre";
	"2032" = "A";
	"2033" = "V";
	"2034" = "O";
	"2035" = "Ruta de vínculo";
	"2036" = "Buscando archivos";
	"2037" = "Buscando en bases de datos";
	"2038" = "Buscando en sistema de archivos";
	"2039" = "Buscando en sistema de archivos por nombre";
	"2040" = "Buscando en sistema de archivos por Id. de archivo";
	"2041" = "Buscando en bases de datos: %1";
	"2042" = "Buscando en sistema de archivos: %1";
	"2043" = "Copiando %1";
	"2044" = "Catalogando ";
	"2045" = "Sincronizando %1";
	"2046" = "Indexando %1";
	"2047" = "Calculando vista general";
	"2048" = "Vaciando vista general";
	"2049" = "Calculando vistas generales";
	"2050" = "Actualizando vistas generales";
	"2051" = "Procesando consulta";
	"2052" = "Buscando candidatos de revincular para %1";
	"2053" = "Revinculando";
	"2054" = "Cargando %1";
	"2055" = "Listando %1";
	"2056" = "Sincronizando base de datos";
	"2057" = "Preparando para copiar";
	"2058" = "Preparando";
	"2059" = "Copiando";
	"2060" = "Copiando archivos";
	"2061" = "Bloqueando archivos";
	"2062" = "Desbloqueando archivos";
	"2063" = "Transfiriendo comentarios";
	"2064" = "Errores de análisis";
	"2065" = "Ventana Tarea";
	"2066" = "Espacio de trabajo";
	"2067" = "Nombre ya en uso";
	"2068" = "Ya existe un catálogo con ese nombre. Introduzca un nombre de catálogo que no se repita.";
	"2069" = "Evento %1";
	"2070" = "Versión no válida";
	"2071" = "Esta función no está disponible en Pro Tools LE.";
	"2072" = "Un elemento con ese nombre ya existe en esa ubicación.";
	"2073" = "No se puede desmontar un volumen de arranque.";
	"2074" = "Operación desconocida.";
	"2075" = "No se puede copiar porque el volumen está bloqueado.";
	"2076" = "No se puede eliminar porque el volumen está bloqueado.";
	"2077" = "No se puede desmontar el volumen. Algunos archivos pueden estar en uso.";
	"2078" = "Un nombre no puede contener caracteres %1.";
	"2079" = "Preparando";
	"2080" = "Eliminando";
	"2081" = "Buscando archivos nuevos y modificados";
	"2082" = "Actualizando registros";
	"2083" = "Eliminando archivos";
	"2084" = "Eliminando entradas de base de datos";
	"2085" = "No se puede desmontar %1 porque el volumen lo está usando una tarea en segundo plano.";
	"2086" = "No se puede encontrar información de base de datos";
	"2087" = "Versión de base de datos demasiado antigua";
	"2088" = "La base de datos no es Unicode";
	"2089" = "La base de datos es Unicode";
	"2090" = "Punto de sincronización";
	"2091" = "Bases de datos de DigiDesign";
	"2092" = "No hay suficiente espacio en disco para completar la copia";
	"2093" = "No se han podido encontrar %1 archivo(s). Haga doble clic en el icono para abrir la ventana Revincular.";
	"2094" = "Una tarea en segundo plano está utilizando demasiado memoria. Cancele la tarea y realice la operación con menos archivos.";
	"2095" = "Los archivos ya se han eliminado. No se puede cancelar la actualización de la base de datos.";
	"2096" = "varía";
	"2097" = "Nombre de archivo";
	"2098" = "ID SMPTE";

/* L10N_ExternalDeviceNames */

	"2100" = "Integrado";
	"2101" = "Integrado";
	"2102" = "Firewire 1814";
	"2103" = "Firewire 410";
	"2104" = "FW Audiophile";
	"2105" = "AP 2496";
	"2106" = "Delta 44";
	"2107" = "Delta 66";
	"2108" = "Delta 1010LT";
	"2109" = "Delta 1010";
	"2110" = "Ozone";
	"2111" = "Ozone Academic";
	"2112" = "M-Audio Delta";
	"2113" = "Quattro";
	"2114" = "Fast Track";
	"2115" = "Mobile Pre";
	"2116" = "Mobile Pre Academic";
	"2117" = "Audiophile USB";
	"2118" = "AP 192";
	"2119" = "Delta 410";
	"2120" = "Ozonic";
	"2121" = "Solo";
	"2122" = "NRV 10";
	"2123" = "Mbox 2";
	"2124" = "Mbox 2 Academic";
	"2125" = "Mbox 2 Mini";
	"2126" = "Mbox 2 Pro";
	"2127" = "Black Box";
	"2128" = "Transit";
	"2129" = "ProjectMix";
	"2130" = "Fast Track Pro";
	"2131" = "JamLab";
	"2132" = "ProFire Lightbridge";
	"2133" = "Conectiv";
	"2134" = "Delta 1818";
	"2135" = "003";
	"2136" = "Xponent";
	"2137" = "KeyStudio IO";
	"2138" = "KeyStudio IO Academic";
	"2139" = "Digi 002";
	"2140" = "D-Show | FWx";
	"2141" = "Mbox";
	"2142" = "Mbox 2 Micro";
	"2143" = "Fast Track Ultra";
	"2144" = "Fast Track Ultra 8R";
	"2145" = "ProFire 2626";

/* L10N_Languages */

	"2200" = "Japonés";
	"2201" = "Inglés";
	"2202" = "Chino simplificado";
	"2203" = "Chino tradicional";
	"2204" = "Japonés";
	"2205" = "Coreano";
	"2206" = "Francés";
	"2207" = "Italiano";
	"2208" = "Alemán";
	"2209" = "Español";

/* L10N_DHS2 */

	"2300" = "Can.9-10";
	"2301" = "Can.11-12";
	"2302" = "Can.13-14";
	"2303" = "Can.15-16";
	"2304" = "Can.9";
	"2305" = "Can.10";
	"2306" = "Can.11";
	"2307" = "Can.12";
	"2308" = "Can.13";
	"2309" = "Can.14";
	"2310" = "Can.15";
	"2311" = "Can.16";
	"2312" = "No hay interface";
	"2313" = "882 Studio";
	"2314" = "882 I/O";
	"2315" = "888 I/O";
	"2316" = "888/24 I/0";
	"2317" = "ADAT Bridge A (1-8)";
	"2318" = "ADAT Bridge B (9-16)";
	"2319" = "882/20 I/O";
	"2320" = "1622 I/O";
	"2321" = "96 I/O";
	"2322" = "192 I/O";
	"2323" = "Desconocido";
	"2324" = " nº";
	"2325" = "ASERCIÓN: \"%1\" en archivo \"%2\" en línea nº %3";
	"2326" = "Error en DSI: %1";
	"2327" = "Bajo, Shelley";
	"2328" = "Aux";
	"2329" = "Extra";
	"2330" = "No se ha encontrado un interface de audio conectado a la primera tarjeta HD.  Compruebe la alimentación, los cables DigiLink y que haya un periférico conectado a la primera tarjeta.";
	"2331" = "Salir";
	"2332" = "Volver a escanear";
	"2333" = "Configuración ";
	"2334" = " tipo de periférico a:";
	"2335" = "Óptico (ADAT)";
	"2336" = " (todos los formatos)";
	"2337" = " (n/d)";
	"2338" = "[Carcasa]";
	"2339" = "TDIF";
	"2340" = "WordClk";
	"2341" = "Reloj esclavo";
	"2342" = "Loop Master: ";
	"2343" = "Tiempo de espera agotado al interactuar con un interface de audio.";
	"2344" = "Se ha interrumpido temporalmente la sincronización de reloj digital.";
	"2345" = "La fuente de sincronización ya es válida.";
	"2346" = "No hay ningún periférico de sincronización.";
	"2347" = "El hardware no tiene sincronización.  Compruebe los cables de sincronización o cambie la fuente de reloj.";
	"2348" = "La fuente de reloj está fuera del rango y los periféricos se han revertido a reloj interno. Vuelva a seleccionar manualmente la fuente de reloj deseada después de comprobar la fuente de sincronización.";
	"2349" = "Uno de los periféricos no recibe loop sync.";
	"2350" = "Sincronización interna incorrecta.";
	"2351" = "Error desconocido de estado de DSI.";
	"2352" = "No se puede establecer la sincronización.";
	"2353" = "Entrada";
	"2354" = "Salida";
	"2355" = "Actualizando puerto de expansión de periférico:";
	"2356" = "Actualizando puerto Legacy de periférico:";
	"2357" = "Seleccionar TODAS las E/S Legacy pondrá offline TODAS las E/S de expansión.  ¿Desea continuar?";
	"2358" = "Seleccionar TODAS las E/S de expansión pondrá offline TODAS las E/S Legacy.  ¿Desea continuar?";
	"2359" = "Seleccionar la E/S Legacy pondrá offline el periférico ";
	"2360" = " .  ¿Desea continuar?";
	"2361" = "Seleccionar la E/S hará que  ";
	"2362" = " y ";
	"2363" = "SYNC HD";
	"2364" = "192 Dig. I/O";
	"2365" = "192 Digital I/O";
	"2366" = "La referencia de reloj de %1 está sincronizada.";
	"2367" = "La referencia de reloj de %1 no está sincronizada.  Aunque el sistema seguirá reproduciendo, no se resolverá correctamente hasta que se restaure el reloj.  Compruebe los cables o cambie la referencia de reloj o la fuente de reloj.";
	"2368" = "Fuente de entrada de Can.1-2";
	"2369" = "Orden de bytes";
	"2370" = "[0][1][2] (Normal)";
	"2371" = "Óptico";
	"2372" = "Digital";
	"2373" = "Talkback";
	"2374" = "Talk";
	"2375" = "Digi 002";
	"2376" = "D-Show | FWx";
	"2377" = "<dispositivo desconocido>";
	"2378" = "Código de categoría de salida de S/PDIF";
	"2379" = "Tascam";
	"2380" = "96i I/O";
	"2381" = "VENUE HDx";
	"2382" = "HD I/O";
	"2383" = "HD OMNI";
	"2384" = "Ninguno";
	"2385" = "Soft Clip";
	"2386" = "Curv";
	"2387" = "HD MADI";
	"2388" = "MADI";
	"2389" = " Se restablecerán los plug-ins DSP. Haz clic en Aceptar para continuar. ";
	"2390" = "MTRX 16×16";
	"2391" = "MTRX DigiLink Main";
	"2392" = "Tarjeta MTRX DigiLink";
	"2393" = "MTRX Studio";
	"2394" = "MTRX";
	"2395" = "Pro Tools | Carbon";
	"2396" = "Pro Tools | Carbon Expanded";
	"2397" = "Pro Tools | Carbon Pre";
	"2398" = "Sync X";
	"2399" = "Máster de reloj:";

/* L10N_Zeta */

	"2400" = "Pro Tools | Carbon";
	"2401" = "Pro Tools | Carbon Expanded";
	"2402" = "Se ha encontrado un dispositivo Pro Tools | Carbon deshabilitado.";
	"2403" = "Se han encontrado %1 dispositivos Pro Tools | Carbon deshabilitados.";
	"2404" = "Ve a Configuración de Audio MIDI > Explorador de dispositivos en red para habilitarlo.";
	"2405" = "Pro Tools | Carbon (1 dispositivo se está inicializando)";
	"2406" = "Pro Tools | Carbon (%1 dispositivos se están inicializando)";
	"2407" = "Espera 30 segundos y vuelve a abrir el diálogo del motor de reproducción.";
	"2408" = "Pro Tools | Carbon (un dispositivo requiere una versión más reciente de Pro Tools)";
	"2409" = "Pro Tools | Carbon (%1 dispositivos requieren una versión más reciente de Pro Tools)";
	"2410" = "Para más información y ayuda, dirígete a avid.com/carbon-support.";
	"2411" = "    %1";
	"2412" = "Hay un dispositivo Pro Tools | Carbon disponible. Ve a Configuración > Motor de reproducción para seleccionarlo.";
	"2413" = "El dispositivo %1 no puede conectarse.";
	"2414" = "%1 %2 dispositivos no pueden conectarse.";
	"2415" = "Asegúrate de que esté activado en Configuración de Audio MIDI > Navegador de dispositivos de red.";
	"2416" = "'%1' requiere una actualización del firmware. Actualiza el firmware del dispositivo mediante Carbon Central.";
	"2417" = "Asegúrate de que Carbon Central está funcionando en modo Normal.";
	"2418" = "Desactiva todos los dispositivos Carbon en la Configuración de Audio MIDI.";
	"2419" = "Antes de configurar Carbon Expanded, debes desactivar todos los dispositivos Carbon en la Configuración de Audio MIDI. Consulta avid.com/carbon-support para obtener más información.";
	"2420" = "Para utilizar %1:";

